# Задача № 1
a = '12'
b = '24.1996'
c = 'Ruslan Zaytsev'
print(a)
print(b)
print(c)
a1 = input('Введите число 12')
if a1 == a:
    print('Верно')
else:
    print('Неверно')
b1 = input('Введите двадцать четвертое декабря в числа')
print('Верно')
